[
{
    "name": "Алтайский мед",
    "imageNames": ["med"],
    "description": "Алтайский мёд занимает одну из первых позиций среди региональных брендов мёда в России. Его производство осуществляется на просторах Алтайского края и Республики Алтай. Великолепные особенности натурального алтайского мёда обусловлены климатическими особенностями региона, а также древними и ценными традициями бортничества, которые сохранились на протяжении многих веков. Качество алтайского мёда тесно связано с горными ландшафтами, которые служат благоприятной средой для развития уникальных вкусов и ароматов. Среди наиболее привлекательных разновидностей алтайского мёда следует отметить горный мёд, который обладает особой неповторимостью вкуса и обогащен целебными свойствами. Однако важно заметить, что существует риск приобрести подделку, представляющую из себя обычный сахарный сироп, маскирующийся под натуральный мёд. Чтобы избежать подобной ситуации, рекомендуется покупать мёд непосредственно на ближайшей пасеке. Когда выбираете мёд, важно придерживаться нескольких главных правил, чтобы обеспечить себе качественный продукт. Первое правило заключается в понимании того, что абсолютно чистого мёда не существует. Несомненно, можно выделить преобладающий цветок или растение, которое характерно для этой местности, но нельзя говорить о мёде, произведённом исключительно из акации или из багульника. Для сохранения качества мёда и его ценных свойств необходимо хранить его вдали от прямых солнечных лучей. Настоящий пасечник уважает свой продукт и никогда не выставит его на солнцепёк, чтобы не нарушить его природную целостность и полезные свойства. При покупке мёда у пасечника вы можете ожидать, что он предоставит вам небольшую баночку для дегустации, позволяя вам насладиться неповторимым вкусом прямо на месте. Также важно помнить о том, что настоящий мёд текущего года появляется не ранее конца июля. Все продукты, которые вы видите на прилавках раньше этого времени, представляют собой мёд прошлогоднего урожая. Но не стоит беспокоиться, так как мёд вообще не портится, и прошлогодний мёд все равно сохраняет свои полезные свойства. Такой факт поможет вам проверить честность продавца и убедиться, что вы приобретаете качественный продукт. Таким образом, алтайский мёд олицетворяет собой не только чудесный и уникальный природный продукт, но и отражает богатую историю пчеловодства на Алтае. Приобретая этот мёд, вы оказываете поддержку местным пасечникам, преданно хранящим древние традиции и создающим восхитительный продукт для вашего стола и благополучия вашего здоровья.",
    "id": 1201,
    "facts": ["Мед – самое древнее лакомство в мире.", "Мед не стоит нагревать. При сильном повышении температуры разрушаются все полезные вещества, поэтому класть мед в горячий чай – не самая лучшая идея.", "Мед используется в различных сферах. Он может применяться в косметологии, кулинарии, а также в нетрадиционной медицине."]
},
{
    "name": "Кедровый орех",
    "imageNames": ["oreh"],
    "description": "Кедровый орех - устоявшийся термин, в России кедровыми орехами называют семена сибирской кедровой сосны, которые являются очень вкусными и полезными. При этом семена растений из рода кедр несъедобны. Ядра орехов содержат много полезных питательных веществ, таких как кедровое масло, незаменимые аминокислоты, углеводы, микроэлементы и витамины. Россия — крупнейший производитель кедровых орехов в мире. Ядро кедрового ореха используется в пищу и служит сырьём для получения кедрового (орехового) масла. Шрот (жмых), который остаётся после выжимания кедрового масла из ядра, перемалывается и используется в качестве вкусовой добавки и обогатителя микроэлементами и витаминами при приготовлении кондитерских изделий и кулинарных блюд. Скорлупа кедрового ореха является компонентом для некоторых бальзамов и настоек. Употребление некачетсвенных очищенных кедровых орехов может привести к серьёзным нарушениям вкусовых ощущений. В многочисленных сообщениях от городских жителей европейской части России указывается на наличие горького или металлического привкуса во рту через 1-2 дня после употребления кедровых орехов. Нарушение вкуса проходит без медицинской помощи от нескольких дней до недель. Очищенные ядра портятся гораздо быстрее неочищенного ореха: он может храниться до года при комнатной температуре и низкой влажности (в шишке — до нескольких лет), а очищенный — только на холоде.",
    "id": 1202,
    "facts": ["Одно дерево сосны сибирской кедровой способно дать до 12 кг орехов за сезон.", "Скорлупу кедровых орехов применяют для выделки и окраски изделий из кожи.", "Считается, что 100 г кедровых орехов в день на треть удовлетворяют  потребность человеческого организма в белке."]
},
{
    "name": "Натуральная косметика",
    "imageNames": ["cosmetica"],
    "description": "Натуральная алтайская косметика представляет собой линейку косметических продуктов, изготовленных на основе натуральных ингредиентов, произрастающих на Алтае. Алтай — это уникальный регион, известный своими богатыми природными ресурсами, включая редкие лекарственные травы, цветы, ягоды и минералы. Эти ингредиенты часто используются в производстве натуральной алтайской косметики. Такая косметика может включать в себя широкий ассортимент продуктов, таких как кремы для лица и тела, шампуни, бальзамы, масла и пр. Благодаря использованию натуральных ингредиентов, такая косметика обычно не содержит искусственных консервантов и ароматизаторов, что делает ее более безопасной для кожи и окружающей среды. Алтайская косметика — это не просто продукты для ухода за кожей и волосами, это целая философия, основанная на гармонии человека и природы. Алтай — регион, богатый редкими лекарственными растениями, ягодами и минералами, которые используются в этих продуктах для обеспечения натурального ухода. Алтайские кремы для лица и тела изготавливаются из натуральных ингредиентов, таких как мед, воск, масла (абрикосовое, кедровое, облепиховое), экстракты лекарственных растений и трав (шалфей, зверобой, календула). Они обеспечивают глубокое увлажнение, питание и защиту кожи от вредного воздействия окружающей среды. Благодаря наличию активных биологических веществ, алтайские кремы способствуют обновлению клеток кожи, улучшают ее тонус и эластичность. Шампуни алтайского производства отличаются от обычных тем, что в их составе нет сульфатов и парабенов. Вместо этого они содержат натуральные растительные экстракты и масла, которые бережно очищают волосы и кожу головы, не нарушая их естественного баланса. Экстракты таких растений, как чистотел, крапива, шалфей и береза, укрепляют волосяные лешнины, предотвращают выпадение волос и стимулируют их рост. Алтайские бальзамы для волос, так же как и шампуни, создаются на основе натуральных ингредиентов, что делает их особенно полезными для волос. Эти продукты содержат экстракты растений, которые укрепляют волосы, придают им блеск и объем. Также бальзамы способствуют увлажнению волос и кожи головы, что предотвращает пересыхание и обеспечивает эластичность и мягкость волос. Натуральные масла, произведенные в Алтайском регионе, являются мощными источниками витаминов и минералов. Они могут быть использованы как самостоятельное средство или в качестве дополнения к уходу за кожей и волосами. Масла, такие как облепиховое, кедровое, абрикосовое, могут использоваться для массажа, для смягчения кожи, в качестве масок для волос или для облегчения раздражения и воспаления.",
    "id": 1203,
    "facts": ["Несмотря на свое натуральное происхождение, алтайская косметика эффективна и может сравниться по своим свойствам с косметикой премиум-класса.", "Алтайская косметика, как правило, не содержит искусственных консервантов и ароматизаторов, что делает ее безопасной для использования даже людьми с чувствительной кожей.", "Ингредиенты для алтайской косметики собирают в экологически чистых районах Алтая, что обеспечивает высокое качество продукции."]
},
{
    "name": "Алтайские травы",
    "imageNames": ["travka"],
    "description": "Алтай, часто называемый аптекой природы, является источником более тысячи видов лекарственных трав. Эти травы, веками использовавшиеся в традиционной медицине алтайцев, сегодня активно применяются в косметике, фитотерапии и производстве пищевых добавок. Сбор трав в Алтае проводится вручную, в определенное время года и дня, чтобы сохранить максимальное количество полезных свойств. После сбора травы обычно сушатся в тени, что помогает сохранить их лекарственные свойства. Алтайские травы можно использовать по-разному. Они могут быть включены в состав чаев, бальзамов, настоек, масел и других продуктов. Также их можно использовать в косметике: многие натуральные кремы, шампуни и маски содержат экстракты алтайских трав. В магазинах и сувенирных лавках вы лекго сможете найти изобилие трав и их смесей для употребления их в качестве травяного чая. Продавцы с удовольствием расскажут вам об определенных свойствах тех или иных трав, которые подойдут именно вам.",
    "id": 1204,
    "facts": ["Полезная флора края насчитывает 1184 вида растений, среди которых лекарственных – 913 видов!", "Многие алтайские травы, такие как родиола розовая, маральник и элеутерококк, известны и используются в медицине и фитотерапии во всем мире.", "Алтайские травы широко используются в натуральной косметике."]
},
{
    "name": "Панты",
    "imageNames": ["pant"],
    "description": "Панты марала это молодые, богато кровоснабжаемые рога оленя, которые еще не успели окостенеть. Целебные свойства пантов марала известны людям много веков. В восточной медицине панты по уровню позитивного воздействия на организм человека приравнивались только к знаменитому “золотому корню” - женьшеню! С медицинской точки зрения панты - это уникальный биологический материал, содержащий 18 аминокислот из 22, известных в природе, огромное количество микроэлементов - фосфор, кальций, никель, калий, кремний и натрий. Также в пантах содержится глутаминовая кислота, азот, липиды, пролин, глицин, энзимы и различные ферменты. Благодаря уникальному составу панты марала широко используются при лечении различных заболеваний, активно применяются в современной косметологии. Панты используют для получения основ для лекарств. Из препаратов в которые входят панты, наиболее известны и популярны пантокрин и пантогематоген (сухой, жидкий и драже). Порошок из самих пантов или сухой пантогематоген добавляют в крема и лосьоны, которые омолаживают и тонизируют кожу, снимают воспаления. Кроме порошка из пантов марала делают таблетки, спиртовые настойки, в том числе в сочетаниями с различными травами, травяные бальзамы, слайсы (нарезка из пант марала), различные концентраты, например, для пантовых ванн. Панты марала можно купить просто засушенными, в виде порошка и свежемороженые. Пантовые ванны пожалуй это самый популярный вариант поддержать организм с помощью пантов марала. Говорят, что именно с помощью ванн целебные свойства пантов раскрываются в полной мере. В основном на пантовые ванны едут в мараловодческие хозяйства, где предоставляется такая услуга. В последнее время курс пантовых ванн можно пройти в различных санаториях. Можно принимать пантовые ванны и дома, используя специальные концентрированные препараты. Применение пантовых ванн рекомендуется и при различных заболеваниях и для повышения тонуса и иммунитета. Список заболеваний при которых стоит принимать пантовые ванны выглядит так: сердечно-сосудистые (варикоз, гипотония и гипертония), нервной системы (неврозы), радикулит, заболевания опорно-двигательного аппарата (остеохондроз, артриты, растяжения мышц), гинекология и проблемы с кожей. В любом случае настоятельно рекомендуем, перед применением препаратов содержащих панты марала и тем более пантовых ванн, посоветоваться с врачом!",
    "id": 1205,
    "facts": ["Современные технологии позволяют снимать панты без вреда для животного.", "В 18 веке, например, китайские купцы для своего императорского двора скупали в России панты по курсу — килограмм серебра за килограмм пантов.", "Высушенные панты оленей теряют в весе 28-30 % от первоначальных данных."]
},
{
    "name": "Алтайские бальзамы",
    "imageNames": ["balsam"],
    "description": "Алтайские бальзамы - это специальные составы, созданные на основе местных трав, меда, ягод и других природных компонентов, которые веками использовались в народной медицине Алтая. Основа для безалкогольных бальзамов обычно состоит из воды или фруктовых соков, в которых настаиваются различные травы, ягоды, корни и другие компоненты. Важно отметить, что многие из этих ингредиентов собираются в экологически чистых районах Алтая, что гарантирует их высокое качество и эффективность. Алтайский бальзам на травах рекомендуется для очищения и нормализации всех жизненно важных систем в организме. Безалкогольный бальзам оказывает мягкое оздоровительное воздействие на весь организм. При постоянном применении бальзама укрепляется иммунитет,  улучшается в целом состояние организма. Травяной сбор в бальзаме помогает быть бодрым и активным! Обычно рекомендуется принимать бальзамы 3 раза в день по одной чайной ложки в чистом виде или добавлять в чай. Это лишь примерная инструкция, вы всегда можете узнать инструкцию у продавца.",
    "id": 1206,
    "facts": ["Следует помнить, что бальзамы являются довольно мощными средствами и должны использоваться с учетом дозировки и рекомендаций производителя.", "Алтайский травяной чай очень хорошо сочитается с бальзамами.", "При выборе безалкогольного бальзама из Алтая важно обратить внимание на его состав и свойства. Некоторые бальзамы разработаны специально для лечения или профилактики определенных заболеваний, поэтому важно выбрать тот, который будет соответствовать вашим потребностям и целям."]
},
{
    "name": "Натуральные масла",
    "imageNames": ["oil"],
    "description": "Алтай известен своими природными пищевыми маслами, которые люди могут употреблять внутрь. Эти масла, такие как кедровое, облепиховое, льняное и другие, изготовлены из местных растений и семян, и обладают целым рядом пользы для здоровья. Кедровое масло обладает большим количеством ненасыщенных жирных кислот, витаминов (особенно группы Е и А), минералов и аминокислот, что делает его не только полезным для улучшения общего здоровья, но и для поддержания здоровой кожи и волос. Облепиховое масло является мощным антиоксидантом, содержит множество витаминов (особенно витамин С) и жирных кислот, которые обеспечивают эффективное укрепление иммунитета и общего состояния здоровья. Оно также используется в косметологии для увлажнения и восстановления кожи. Льняное масло обладает высоким содержанием омега-3 и омега-6 жирных кислот, которые важны для сердечно-сосудистой системы и мозговой деятельности. Оно также способствует нормализации обмена веществ и очищению организма. При употреблении внутрь эти масла обычно добавляют в салаты, смузи, каши или принимают в чистом виде. Однако следует помнить, что некоторые масла имеют специфический вкус, и всегда важно следить за дозировкой, так как они очень калорийны. Перед началом употребления какого-либо диетического дополнения всегда рекомендуется проконсультироваться с врачом или диетологом. Несмотря на медицинские свойства, алтайские масла также широко используются в кулинарии. Они могут добавляться в салаты, супы, каши или использоваться для приготовления различных блюд. Однако важно помнить, что некоторые масла не следует подвергать термической обработке, чтобы сохранить их полезные свойства.",
    "id": 1207,
    "facts": ["Многие алтайские масла производятся путем холодного отжима, чтобы сохранить все питательные вещества.", "Алтайские масла часто используются в традиционной медицине для лечения различных заболеваний, включая проблемы с пищеварением, заболевания кожи и простуды.", "Алтайские масла также широко используются в кулинарии"]
}
]
    



